[
	{
		"id": "001",
		"pl": 966,
		"ru": "Mieszko I przyjmuję chrzest. Первый князь Польши Мешко I женился на чешской княжне Дубравке и принял христианство."
	},
	{
		"id": "002",
		"pl": 1025,
		"ru": "Bolesław Chrobry zostaje koronowany na pierwszego polskiego króla. Сын Мешко I - Болеслав Хробрый из династии Пястов - в 1025 году стал первым польским королем."
	},
	{
		"id": "003",
		"pl": 1226,
		"ru": "Konrad Mazowiecki sprowadza do Polski krzyżaków. Князь Конрад Мазовецкнй призывает в Польшу Тевтонский орден для борьбы с пруссами, однако впоследствии орден становится сильнее и угрожает независимости Польши."
	},
	{
		"id": "004",
		"pl": 1364,
		"ru": "założenie pierwszej polskiej uczelni wyższej - Uniwersytetu w Krakowie - przez Kazimierza Ш Wielkiego. В этом году было основано первое высшее заведение в Польше - Краковская Академия, позднее переименованная в Ягеллонский университет."
	},
	{
		"id": "005",
		"pl": 1385,
		"ru": "Unia w Krewie. Unia w Krewie to akt wydany 14 sierpnia 1385 roku przez wielkiego księcia litewskiego Władysława Jagiełłę, stanowiący jego zobowiązania przedślubne wobec Królestwa Polskiego. Wydanie aktu stanowiło wynik rozmów prowadzonych między księciem a panami małopolskimi na zamku w Krewie dotyczących małżeństwa królowej Jadwigi z Jagiełłą. Краевская уния - это соглашение между Польским Королевством и Великим княжеством Литовским, по которому литовский князь Ягайло вступает в брак с польской королевой Ядвигой. Впоследствии объединенная армия ВКЛ и Польши разгромила Крестоносцев в крупнейшей битве Средневековья - Битве под Грунвальдом."
	},
	{
		"id": "006",
		"pl": "15 lipca 1410",
		"ru": "Bitwa pod Grunwaldem, która odbyła się w czasie trwania wielkiej wojny między siłami zakonu krzyżackiego a połączonymi siłami polskimi i litewskimi. Bitwa zakończyła się zwycięstwem wojsk polsko- litewskich. Союз Королевства Польского и Великого княжества Литовского под предводительством короля Владислава II Ягайло и великого князя литовского Витовта одержал решающую победу над войском Тевтонского ордена. После этого немцы больше не нападали на Польшу 5 веков, до начала I Мировой войны."
	},
	{
		"id": "007",
		"pl": 1569,
		"ru": "Unia lubelska. То jest porozumienie pomiędzy stanami Korony Królestwa Polskiego i Wielkiego Księstwa Litewskiego. Zostało zawarte 1 lipca 1569 na sejmie walnym w Lublinie. W wyniku Unii powstało państwo znane jako Rzeczpospolita Obojga Narodów. Люблинская уния - союз ВКЛ и Королевства Польского, создание объединенного государства Речи Посполитой Обоих Народов, которое стало одним из крупнейших государств в Европе."
	},
	{
		"id": "008",
		"pl": 1596,
		"ru": "Unia brzeska i przeniesienie stolicy Polski z Krakowa do Warszawy. Unia brzeska to połączenie Cerkwi prawosławnej z Kościołem łacińskim w Rzeczypospolitej Obojga Narodów, dokonane w Brześciu Litewskim w 1596 roku. В этом году в Речи Посполитой была заключена Брестская уния, которая стала попыткой слияния православия п католицизма п создания униатов. Однако фактически это была попытка обратить православное ВКЛ в католическую веру. W tym roku polski król Zygmunt 1П Waza przeniósł stolicę z Krakowa do Warszawy."
	},
	{
		"id": "009",
		"pl": "XVI wiek",
		"ru": "zloty wiek Polski. XVI век стал золотым веком в истории Польши. Страна, как никогда, была большая, могущественная и богатая."
	},
	{
		"id": "010",
		"pl": "1648 - 1657",
		"ru": "Powstanie Chmielnickiego. Powstanie Kozaków Zaporoskich i chłopstwa ruskiego pod przywództwem hetmana kozackiego Bohdana Chmielnickiego przeciwko Rzeczypospolitej. Восстание украинских казаков под предводительством Богдана Хмельницкого против польской шляхты. Оно описано в книге Генрика Сенкевича «Ogniem i mieczem»."
	},
	{
		"id": "011",
		"pl": "1655 - 1660",
		"ru": "VI wojna polsko-szwedzka (Potop szwedzki). Wojnę zakończył pokój w Oliwie zawarty w 1660 roku. Wojna ze Szwedami toczyła się równolegle z wojną polsko- rosyjską 1654-1667 znaną jako potop rosyjski. Польско-шведская война описана в книге Генрика Сенкевича «Potop»."
	},
	{
		"id": "012",
		"pl": "12 września 1683",
		"ru": "Bitwa pod Wiedniem. To była bitwa między wojskami polsko-cesarskimi pod dowództwem króla Jana Ш Sobieskiego a armią Imperium Osmańskiego. Jan III Sobieski zwyciężuł. В 1683 году польский король Ян Ш Собески выиграл в битве под Веной. Эта битва навсегда положила конец завоевательным войнам Османской империи на территории Европы."
	},
	{
		"id": "013",
		"pl": "XVII wiek",
		"ru": "srebrny wiek Polski. XVII век считается серебряным веком Польши. Она остается сильнейшим государством, но истощена многочисленными войнами с соседями."
	},
	{
		"id": "014",
		"pl": 1772,
		"ru": "pierwszy rozbiór Rzeczypospolitej dokonany przez Prusy, Austrię i Rosję. Первый раздел Речи Посполитой между Пруссией, Австрией и Россией."
	},
	{
		"id": "015",
		"pl": "3 maja 1791",
		"ru": "została uchwalona pierwsza Konstytucja Polski. Ona była pierwszą w Europie i drugą na świecie (po konstytucji amerykańskiej). В 1791 году была принята первая польская конституция, которая, в свою очередь, стала первой в Европе и второй в мире - после американской."
	},
	{
		"id": "016",
		"pl": 1793,
		"ru": "drugi rozbiór Rzeczypospolitej dokonany przez Prusy i Rosję. Austria w tym czasie była zajęta wojną z Francją. Второй раздел Речи Посполитой между Пруссией и Россией. Австрия в это время была занята войной с Францией."
	},
	{
		"id": "017",
		"pl": 1794,
		"ru": "Powstanie kościuszkowskie (Tadeusza Kościuszki), czyli Insurekcja kościuszkowska. To było powstanie narodowe przeciw Rosji i Piusom (przeciw rozbiorom Polski). Восстание Тадеуша Костюшко для обороны недавно принятой Конституции и против дальнейших разделов."
	},
	{
		"id": "018",
		"pl": 1795,
		"ru": "trzeci rozbiór Rzeczypospolitej dokonany przez Austrię, Prusy i Rosję. Третий и последний раздел Речи Посполитой между Австрией, Пруссией и Россией. После этого Польша перестала существовать на карте Европы 123 года, до конца Первой мировой войны."
	},
	{
		"id": "019",
		"pl": 1797,
		"ru": "Powstanie Legionów polskich we Włoszech. Создание Польских легионов в Италии под предводительством генерала Яна Домбровского, которые должны были воевать вместе с французской армией Наполеона. Песня этих легионов «Мазурка Домбровского» впоследствии стала гимном Польши."
	},
	{
		"id": "020"
	},
	{
		"id": "021"
	},
	{
		"id": "022"
	},
	{
		"id": "023"
	},
	{
		"id": "024"
	},
	{
		"id": "025"
	},
	{
		"id": "026"
	},
	{
		"id": "027"
	},
	{
		"id": "028"
	},
	{
		"id": "029"
	},
	{
		"id": "030"
	},
	{
		"id": "031"
	},
	{
		"id": "032"
	},
	{
		"id": "033"
	},
	{
		"id": "034"
	},
	{
		"id": "035"
	},
	{
		"id": "036"
	},
	{
		"id": "037"
	},
	{
		"id": "038"
	}
]