[
	{
		"id": "001",
		"pl": 966,
		"tu": "Chrzest Polski",
		"ru": "Mieszko I przyjmuję chrzest. Первый князь Польши Мешко I женился на чешской княжне Дубравке и принял христианство."
	},
	{
		"id": "002",
		"pl": 1025,
		"tu": "Bolesław Chrobry - pierwszy polski król",
		"ru": "Bolesław Chrobry zostaje koronowany na pierwszego polskiego króla. Сын Мешко I - Болеслав Хробрый из династии Пястов - в 1025 году стал первым польским королем."
	},
	{
		"id": "003",
		"pl": 1226,
		"tu": "Konrad Mazowiecki sprowadza do Polski krzyżaków",
		"ru": "Konrad Mazowiecki sprowadza do Polski krzyżaków. Князь Конрад Мазовецкнй призывает в Польшу Тевтонский орден для борьбы с пруссами, однако впоследствии орден становится сильнее и угрожает независимости Польши."
	},
	{
		"pl": 1364,
		"tu": "Uniwe-rsytetu w Krakowie",
		"ru": "Założenie pierwszej polskiej uczelni wyższej - Uniwersytetu w Krakowie - przez Kazimierza III Wielkiego. В этом году было основано первое высшее заведение в Польше - Краковская Академия, позднее переименованная в Ягеллонский университет."
	},
	{
		"pl": 1385,
		"tu": "Unia w Krewie",
		"ru": "Unia w Krewie. Unia w Krewie to akt wydany 14 sierpnia 1385 roku przez wielkiego księcia litewskiego Władysława Jagiełłę, stanowiący jego zobowiązania przedślubne wobec Królestwa Polskiego. Wydanie aktu stanowiło wynik rozmów prowadzonych między księciem a panami małopolskimi na zamku w Krewie dotyczących małżeństwa królowej Jadwigi z Jagiełłą. Кревская уния - это соглашение между Польским Королевством и Великим княжеством Литовским, по которому литовский князь Ягайло вступает в брак с польской королевой Ядвигой. Впоследствии объединенная армия ВКЛ и Польши разгромила Крестоносцев в крупнейшей битве Средневековья - Битве под Грунвальдом."
	},
	{
		"pl": "15 lipca 1410",
		"tu": "Bitwa pod Grun-waldem",
		"ru": "Bitwa pod Grunwaldem, która odbyła się w czasie trwania wielkiej wojny między siłami zakonu krzyżackiego a połączonymi siłami polskimi i litewskimi. Bitwa zakończyła się zwycięstwem wojsk polsko- litewskich. Союз Королевства Польского и Великого княжества Литовского под предводительством короля Владислава II Ягайло и великого князя литовского Витовта одержал решающую победу над войском Тевтонского ордена. После этого немцы больше не нападали на Польшу 5 веков, до начала I Мировой войны."
	},
	{
		"pl": 1569,
		"tu": "Unia lubelska",
		"ru": "Unia lubelska. То jest porozumienie pomiędzy stanami Korony Królestwa Polskiego i Wielkiego Księstwa Litewskiego. Zostało zawarte 1 lipca 1569 na sejmie walnym w Lublinie. W wyniku Unii powstało państwo znane jako Rzeczpospolita Obojga Narodów. Люблинская уния - союз ВКЛ и Королевства Польского, создание объединенного государства Речи Посполитой Обоих Народов, которое стало одним из крупнейших государств в Европе."
	},
	{
		"pl": 1596,
		"tu": "Unia brzeska. Stolica Polski - Warszawa",
		"ru": "Unia brzeska i przeniesienie stolicy Polski z Krakowa do Warszawy. Unia brzeska to połączenie Cerkwi prawosławnej z Kościołem łacińskim w Rzeczypospolitej Obojga Narodów, dokonane w Brześciu Litewskim w 1596 roku. В этом году в Речи Посполитой была заключена Брестская уния, которая стала попыткой слияния православия п католицизма п создания униатов. Однако фактически это была попытка обратить православное ВКЛ в католическую веру. W tym roku polski król Zygmunt III Waza przeniósł stolicę z Krakowa do Warszawy."
	},
	{
		"pl": "XVI wiek",
		"tu": "Zloty wiek Polski",
		"ru": "Zloty wiek Polski. XVI век стал золотым веком в истории Польши. Страна, как никогда, была большая, могущественная и богатая."
	},
	{
		"pl": "1648 - 1657",
		"tu": "Powstanie Chmie-lnickiego",
		"ru": "Powstanie Chmielnickiego. Powstanie Kozaków Zaporoskich i chłopstwa ruskiego pod przywództwem hetmana kozackiego Bohdana Chmielnickiego przeciwko Rzeczypospolitej. Восстание украинских казаков под предводительством Богдана Хмельницкого против польской шляхты. Оно описано в книге Генрика Сенкевича «Ogniem i mieczem»."
	},
	{
		"pl": "1655 - 1660",
		"tu": "VI wojna polsko-szwedzka",
		"ru": "VI wojna polsko-szwedzka (Potop szwedzki). Wojnę zakończył pokój w Oliwie zawarty w 1660 roku. Wojna ze Szwedami toczyła się równolegle z wojną polsko- rosyjską 1654-1667 znaną jako potop rosyjski. Польско-шведская война описана в книге Генрика Сенкевича «Potop»."
	},
	{
		"pl": "12 wrze-śnia 1683",
		"tu": "Bitwa pod Wiedniem",
		"ru": "Bitwa pod Wiedniem. To była bitwa między wojskami polsko-cesarskimi pod dowództwem króla Jana Ш Sobieskiego a armią Imperium Osmańskiego. Jan III Sobieski zwyciężuł. В 1683 году польский король Ян III Собески выиграл в битве под Веной. Эта битва навсегда положила конец завоевательным войнам Османской империи на территории Европы."
	},
	{
		"pl": "XVII wiek",
		"tu": "Srebrny wiek Polski",
		"ru": "Srebrny wiek Polski. XVII век считается серебряным веком Польши. Она остается сильнейшим государством, но истощена многочисленными войнами с соседями."
	},
	{
		"pl": 1772,
		"tu": "Pierwszy rozbiór RP",
		"ru": "Pierwszy rozbiór Rzeczypospolitej dokonany przez Prusy, Austrię i Rosję. Первый раздел Речи Посполитой между Пруссией, Австрией и Россией."
	},
	{
		"pl": "3 maja 1791",
		"tu": "Konstytucja Polski",
		"ru": "Została uchwalona pierwsza Konstytucja Polski. Ona była pierwszą w Europie i drugą na świecie (po konstytucji amerykańskiej). В 1791 году была принята первая польская конституция, которая, в свою очередь, стала первой в Европе и второй в мире - после американской."
	},
	{
		"pl": 1793,
		"tu": "Drugi rozbiór RP",
		"ru": "Drugi rozbiór Rzeczypospolitej dokonany przez Prusy i Rosję. Austria w tym czasie była zajęta wojną z Francją. Второй раздел Речи Посполитой между Пруссией и Россией. Австрия в это время была занята войной с Францией."
	},
	{
		"pl": 1794,
		"tu": "Powstanie kościusz-kowskie",
		"ru": "Powstanie kościuszkowskie (Tadeusza Kościuszki), czyli Insurekcja kościuszkowska. To było powstanie narodowe przeciw Rosji i Piusom (przeciw rozbiorom Polski). Восстание Тадеуша Костюшко для обороны недавно принятой Конституции и против дальнейших разделов."
	},
	{
		"pl": 1795,
		"tu": "Trzeci rozbiór RP",
		"ru": "Trzeci rozbiór Rzeczypospolitej dokonany przez Austrię, Prusy i Rosję. Третий и последний раздел Речи Посполитой между Австрией, Пруссией и Россией. После этого Польша перестала существовать на карте Европы 123 года, до конца Первой мировой войны."
	},
	{
		"pl": 1797,
		"tu": "Powstanie Legionów polskich we Włoszech",
		"ru": "Powstanie Legionów polskich we Włoszech. Создание Польских легионов в Италии под предводительством генерала Яна Домбровского, которые должны были воевать вместе с французской армией Наполеона. Песня этих легионов «Мазурка Домбровского» впоследствии стала гимном Польши."
	},
	{
		"pl": "1830 - 1831",
		"tu": "Powstanie listopadowe",
		"ru": "Polskie powstanie narodowe przeciwko Imperium Rosyjskiemu, które wybuchło w nocy z 29 na 30 listopada 1830 roku, a zakończyło się 21 października 1831 roku. Ноябрьское восстание на территории! Польши против Российской Империи."
	},
	{
		"pl": "1863 - 1864",
		"tu": "Powstanie styczniowe",
		"ru": "Polskie powstanie narodowe przeciwko Imperium Rosyjskiemu, ogłoszone 22 stycznia 1863 roku w Królestwie Polskim i 1 lutego 1863 na Litwie, trwało do jesieni 1864 roku. Январское восстание на территории Польши против Российской Империи."
	},
	{
		"pl": "11 listo-pada 1918",
		"tu": "Polska otrzymała niepo-dległość",
		"ru": "После конца Первой мировой войны Польша получила долгожданную независимость."
	},
	{
		"pl": "1919 - 1921",
		"tu": "Wojna polsko-rosyjska",
		"ru": "Wojna polsko-rosyjska (polsko-bolszewicka, polsko-sowiecka). Польско-русская (советско-польская) воина за контроль над территориями Беларуси, Литвы и Украины."
	},
	{
		"pl": "15 sie-rpnia 1920",
		"tu": "Bitwa Warsza-wska, czyli “Cud nad Wisłą”",
		"ru": "Przełomowy moment w wojnie polsko-rosyjskiej. 15 августа 1920 года произошла ключевая битва в польско-русской войне, впоследствии названная «Чудом на Висле». В этой битве поляки сумели переломить ход войны, остановив недалеко от Варшавы наступление Красной Армии. В результате чего между двумя странами был подписан мирный договор, согласно которому Польше отошли обширные территории Беларуси (Брестская и Гродненская области) и Украины."
	},
	{
		"pl": "23 sie-rpnia 1939",
		"tu": "Pakt Ribbentrop-Mołotow",
		"ru": "То był pakt o nieagresji pomiędzy III Rzeszą i Związkiem Socjalistycznych Republik Radzieckich, która zgodnie z tajnym protokołem dodatkowym dotyczyła rozbioru terytoriów lub rozporządzenia niepodległością suwerennych państw: Polski, Litwy, Łotwy, Estonii, Finlandii i Rumunii. Bywa także określany jako IV rozbiór Polski. 23 августа 1939 между Германией и СССР был подписан договор о ненападении, известный также как «Пакт Молотова-Риббентропа». Он также включал дополнительный секретный протокол, где Гитлер и Сталин делили сферы влияния в Европе. Согласно этому протоколу была разделена и Польша. Поляки нередко называют это событие четвертым разделом Польши"
	},
	{
		"pl": "1 wrze-śnia 1939",
		"tu": "Początek Drugiej wojny światowej",
		"ru": "Atak niemiecki na Polskę. Германия напала на Польшу, что положило начало Второй мировой войне"
	},
	{
		"pl": "17 wrze-śnia 1939",
		"tu": "Atak sowiecki na Polskę",
		"ru": "Спустя две недели после немецкого нападения с востока на Польшу вторглись войска СССР. С этого момента прежняя территория восточной Польши снова отошла к Беларуси и Украине. Для поляков это был жестокий удар, который они называют «nożem w plecy» («ножом в спину»)"
	},
	{
		"pl": "wiosna 1940",
		"tu": "Zbrodnia katyńska",
		"ru": "Zbrodnia katyńska - to rozstrzelanie około 22 tysięcy Polaków (głównie oficerów) przez NKWD w lesie katyńskim (niedaleko Smoleńska) wiosną 1940 roku. Катыньское преступление - расстрел советским НКВД около 22 тысяч поляков, в основном представителей элиты страны - офицеров и интеллигенции. Консулы любят задавать вопросы о параллелях с Беларусью, поэтому нужно знать, что на окраине Минска также существует место массовых убийств людей, совершенных НКВД. Na Białorusi jest podobne miejsce - Kuropaty. To miejsce pochówku ludzi rozstrzelanych przez NKWD w latach 1937-1941"
	},
	{
		"pl": 1943,
		"tu": "Powstanie w getcie warsza-wskim",
		"ru": "Героическое восстание польских евреев в варшавском гетто, которое, к сожалению, было жестоко подавлено немцами"
	},
	{
		"pl": "1 sierp-nia - 2 paźd-zier-nika 1944",
		"tu": "Powstanie warsza-wskie",
		"ru": "Powstanie warszawskie zostało rozpoczęte 1 sierpnia 1944 o godzinie 17.00 (tak zwana Godzina „W”). To było powstanie przeciwko okupującym Warszawę wojskom niemieckim, zorganizowane przez Armię Krajową. Главной целью восстания было освобождение Варшавы от немецкой оккупации. Как и восстание в варшавском гетто, также было подавлено. События в военной Варшаве хорошо представлены в фильме Романа Полянского «Пианист» и в сериале «Czas honoru»"
	},
	{
		"pl": 1945,
		"tu": "Początek komunizmu w Polsce",
		"ru": "Красная Армия освобождает Польшу от немецко-фашистских захватчиков, и в Польше наступает время коммунизма. Позднее Польскую Республику переименовывают в ПНР (Польскую Народную Республику - Polska Republika Ludowa), которая просуществовала до 1989 года"
	},
	{
		"pl": 1978,
		"tu": "Jan Paweł II",
		"ru": "Karol Józef Wojtyła został papieżem. Кароль Юзеф Войтыла был выбран Папой Римским"
	},
	{
		"pl": "sie-rpień 1980",
		"tu": "Ruch “Solida-rności”",
		"ru": "Solidarność - to związek zawodowy, który powstał w 1980 roku dla obrony praw pracowniczych. W sierpniu 1980 roku odbyło się dużo strajków na Wybrzeżu, zakończonych zawarciem czterech porozumień sierpniowych. В 1980 году был создан профсоюз рабочих под названием «Солидарность», лидером которого стал будущий президент Лех Валенса"
	},
	{
		"pl": "13 gru-dnia 1981 - 1983",
		"tu": "Stan wojenny w Polsce",
		"ru": "После многочисленных массовых манифестаций «Солидарности» глава ПНР вводит в Польше военное положение"
	},
	{
		"pl": 1989,
		"tu": "Obrady Okrągłego Stołu",
		"ru": "Okrągły Stół - negocjacje prowadzone od 6 lutego do 5 kwietnia 1989 przez przedstawicieli władz Polskiej Rzeczypospolitej Ludowej, demokratycznej opozycji oraz strony kościelnej (przedstawiciele Kościoła katolickiego i Kościoła Ewangelicko-Augsburskiego). В 1989 году был созван «круглый стол», на котором присутствовали представители польской власти и оппозиции. В ходе круглого стола удалось договориться о проведены первых демократических выборов"
	},
	{
		"pl": 1990,
		"tu": "Pierwsze demo-kratyczne wybory w Polsce",
		"ru": "Первые демократичные выборы в Польше, на которых победу одержал лидер «Солидарности» Лех Валенса"
	},
	{
		"pl": 1999,
		"tu": "Polska do NATO",
		"ru": "Polska przystąpiła do NATO. Польша вступила в НАТО"
	},
	{
		"pl": 2004,
		"tu": "Polska do UE",
		"ru": "Polska przystąpiła do Unii Europejskiej. Польша вступила в Евросоюз"
	},
	{
		"pl": "10 kwie-tnia 2010",
		"tu": "Katastrofa pod Smole-ńskiem",
		"ru": "10 апреля 2010 года произошла авиакатастрофа под Смоленском, в которой погиб президент Польши Лех Качиньски"
	}
]