[
	{
		"id": "001",
		"pl": "Boże Narodzenie",
		"ru": "Католическое рождество - 25 и 26 декабря (выходные)"
	},
	{
		"id": "002",
		"pl": "Boże Narodzenie w polskich rodzinach to trzy dni: Wigilia (24 grudnia), Boże Narodzenie (25 grudnia), Dzień Świętego Szczepana (26 grudnia). Na Wigilię ubieramy choinkę (wieszamy bombki), zapalamy świece, śpiewamy kolędy (na przykład, „Cicha noc, święta noc”), dajemy prezenty. Przed kolacją wigilijną dzielimy się opłatkiem i składamy życzenia. Zasiadamy do stołu, kiedy na niebie pojawi się pierwsza gwiazda. Na Wigilię gotujemy 12 (dwanaście) potraw, które powinny być bezmięsne. To kaip, pierogi z grzybami, kutia, kisiel z suszonych owoców, barszcz z grzybami, sernik, makowiec i td. Pizy stole wigilijnym jest też wolne miejsce dla nieznajomego, który może przyjść na Wigilię. 25 grudnia spędzamy czas z rodziną, a w drugi dzień świąt (26 grudnia) odwiedzamy dalszą rodzinę.",
		"ru": "Первый день: 24 декабря - Вигилия (Wigilia, известна еще как \"сочельник\" и \"ночь перед рождеством\"). Этот день - рабочий, но часто сокращенный (магазины закрываются уже в 15-16 часов). А все действо начинается вечером на вигилийном ужине (kolacja wigilijna), когда за столом должна собраться вся семья. Каждая семья проводит этот вечер по-разному, в зависимости от религиозных и семейных традиций, но некоторые моменты остаются неизменными. Во-первых, на Вигилию обязательно делятся друг с другом оплатками (очень тонкие пресные хлебцы, сделанные из муки и воды; их покупают в костеле) и при этом желают что-нибудь хорошее. Оплатка символизирует тело господне, а само деление - символ единства и взаимного прощения. Во-вторых, на столе должны быть обязательно только постные блюда, желательно 12 - по количеству апостолов. Зачастую поляки готовят множество блюд из рыбы (рыба - древний символ Христа). Кроме того, на стол под белую скатерть кладут сено - символ места рождения Христа. Второй день: 25 декабря - Рождество. Этот день и является собственно Рождеством. Ночью с 24 на 25 декабря принято ходить в костел на рождественскую службу (Msza Pasterska, czyli Pasterka). Третий день: 26 декабря - День святого Степана (Dzień Świętego Szczepana). В это время принято ездить к дальним родственникам, друзьям, знакомым и праздновать с ними Рождество. Важно: Польские рождественские праздники состоят из 3 дней, два из которых (25-26 декабря) выходные!"
	},
	{
		"id": "003",
		"pl": "Wielkanoc to data ruchoma: przykładowo koniec marca - początek kwietnia.",
		"ru": "Пасха"
	},
	{
		"id": "004",
		"pl": "Święta Wielkanocne składają się z 4 (czterech) dni: Niedziela Palmowa, Wielka Sobota, Wielkanoc i Poniedziałek Wielkanocny (śmigus-dyngus, lany poniedziałek). Wielkanoc to data ruchoma: przykładowo koniec marca - początek kwietnia. Wielki tydzień zaczyna się od Niedzieli Palmowej, kiedy ludzie idą do kościoła święcić palmy (wierzby). Te palmy będą chronić od nieszczęścia, choroby i wszystkiego złego. Przez cały Wielki tydzień rodzina przygotowuje się do Wielkanocy, robi porządek w domu, piecze ciasta, gotuje jedzenie. W Wielką Sobotę trzeba iść do kościoła z koszykiem. Są w nim święconka: jajka, chleb, kawałek mięsa i kiełbasy, sól, chrzan, ciasto (babka wielkanocna), figurka baranka z cukru, plastiku albo z ciasta. Ksiądz w kościele święci to, i rano w niedzielę już można to wszystko jeść. Często w sobotę wieczorem ludzie chodzą do kościoła na mszę, która nazywa się rezurekcja. Na Wielkanoc przed śniadaniem rodzina dzieli się jajkiem i składa sobie życzenia, a potem zasiada do stołu i je biały barszcz z jajkiem i kiełbasą lub żurek (te zupy są podobne do siebie). W poniedziałek jest śmigus-dyngus. To tradycja oblewania się wodą. Dawno na wsi kawalerowie oblewali panny wodą na szczęście i żeby szybko wyszły za mąż. Teraz wodą oblewa się wszystkich i wszystko - starszych, dzieci, samochody. To dobra zabawa.",
		"ru": "Пасха и пасхальный понедельник (Wielkanoc i śmigus-dyngus). По католическому календарю эти праздники могут выпадать на конец марта или апрель (выходные). В Польше Пасху отмечают так же, как и в остальных христианских странах: красят яйца, освещают пасхальные корзинки, ходят в костел. В пасхальной корзинке обычно находятся яйца, барашек (baranek), который делается из теста или сахара, хрен, масло, соль, колбаса и различное мясо. По традиции, в субботу перед пасхой самого маленького из семьи посылают в костел с корзинкой для освещения. Поэтому дети не очень любят этот праздник. На саму Пасху в воскресенье (в отличие от Рождества) заканчивается Великий Пост (Wielki Post), поэтому на столах очень много различной вкусной еды: мясо дичи и птицы, колбасы, паштеты, салаты, суп журек (żurek), фаршированные яйца и т.д. Но для польской молодежи самым интересным днем является пасхальный понедельник, который называется также смигус-дынгус (śmigus-dyngus), пли мокрый понедельник. Когда-то давно в польских деревнях неженатые парни обливали водой незамужних девушек - этакий способ заигрывания. Считалось: чем мокрее девушка будет после праздника, тем больше она понравится парням и тем быстрее выйдет замуж. Поэтому в Польше принято было желать (и сейчас желают) \"Mokrego śmigusa-dyngusa\", т.е. мокрого смигуса-дынгуса. В настоящее время обливают не только девушек, но и всех вокруг независимо от пола и возраста прямо на улицах. Очень популярный праздник среди учащихся школ и университетов. Конечно, иногда доходит до прямого хулиганства, когда, например, толпа парней выплескивает несколько ведер воды в закрывающиеся двери трамвая на пассажиров. Но редко кто-то остается недовольным. Интересно, откуда пошло такое странное название. Дело в том, что раньше \"смигус\" и \"дынгус\" были двумя разными традициями. На \"смигус\" человека символично били по ногам вербой, а потом обливали водой. Это делалось для очищения души и приготовления ее к весне. Позже на традицию \"смигуса\" наложилась традиция \"дынгуса\", т.е. возможность откупиться от обряда \"смигуса\" с помощью подарка в виде яиц. Важно: Пасхальный понедельник (Poniedziałek Wielkanocny), смигус-дынгус (śmigus-dyngus), мокрый понедельник (Lany Poniedziałek) - это все один и тот же праздник. В этот день у поляков выходной. Не забывайте! 1) Пасха всегда в воскресенье. 2) Пасха бывает в разные числа. То jest data ruchoma."
	},
	{
		"id": "005",
		"pl": "Dzień Wszystkich Świętych",
		"ru": "День всех святых - 1 ноября (выходной)"
	},
	{
		"id": "006",
		"pl": "1 listopada w Polsce obchodzą Dzień Wszystkich Świętych, a 2 listopada — Zaduszki, czyli Dzień wspomnienia przodków. W Dzień Zaduszny wierni odwiedzają cmentarze i zapalają znicze. Wcześniej ten dzień nazawano Dziady.",
		"ru": "День всех святых также часто называют Днем поминовения усопших. Поляки в этот день стараются навестить могилы своих родственников, зажечь лампадку, поставить свечку. С этим праздником также соседствует традиция Задушек (Zaduszki) - 2 ноября. Однако этот день является рабочим."
	},
	{
		"id": "007",
		"pl": "nareszcie",
		"ru": "наконец-то"
	},
	{
		"id": "008",
		"pl": "stołówka",
		"ru": "столовая"
	},
	{
		"id": "009",
		"pl": "wcześnie",
		"ru": "рано"
	},
	{
		"id": "010",
		"pl": "rano",
		"ru": "утром"
	},
	{
		"id": "011",
		"pl": "wykład",
		"ru": "лекция"
	},
	{
		"id": "012",
		"pl": "zajęcie",
		"ru": "занятие"
	},
	{
		"id": "013",
		"pl": "po południu",
		"ru": "после обеда"
	},
	{
		"id": "014",
		"pl": "ubierać się",
		"ru": "одеваться"
	},
	{
		"id": "015",
		"pl": "zazwyczaj",
		"ru": "зачастую, обычно"
	},
	{
		"id": "016",
		"pl": "później",
		"ru": "позже"
	},
	{
		"id": "017",
		"pl": "zęby",
		"ru": "зубы"
	},
	{
		"id": "018",
		"pl": "zwykle",
		"ru": "обычно"
	},
	{
		"id": "019",
		"pl": "zwykły",
		"ru": "обычный"
	},
	{
		"id": "020",
		"pl": "spotykać",
		"ru": "встречать"
	},
	{
		"id": "021",
		"pl": "sprzątać",
		"ru": "убирать"
	}
]